jorgebucaran/fisher
patrickf1/fzf.fish
jethrokuan/z
jorgebucaran/autopair.fish
jorgebucaran/nvm.fish
decors/fish-colored-man
realiserad/fish-ai
gazorby/fish-exa
